
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "restablecer velocidad";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "Restablecer velocidad";

/* Class = "NSButton"; ibShadowedToolTip = "Remove speed adjustments"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Eliminar ajustes de velocidad";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "Restablecer";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityDescription" = "velocidad personalizada";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityHelp" = "velocidad personalizada";

/* Class = "NSTextField"; ibShadowedToolTip = "Custom speed"; ObjectID = "168"; */
"168.ibShadowedToolTip" = "Velocidad personalizada";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "170"; */
"170.title" = "%";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "171"; */
"171.title" = "100";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityDescription" = "Seleccionar un control de velocidad";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityHelp" = "Seleccionar un control de velocidad";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a speed control"; ObjectID = "229"; */
"229.ibShadowedToolTip" = "Elegir un control de velocidad";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "246"; */
"246.title" = "Normal";

/* Class = "NSMenuItem"; title = "Slow"; ObjectID = "247"; */
"247.title" = "Lenta";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "248"; */
"248.title" = "Título desplegable";

/* Class = "NSMenuItem"; title = "Fast"; ObjectID = "249"; */
"249.title" = "Rápida";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "250"; */
"250.title" = "Personalizada";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityDescription" = "conservar tono de audio";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityHelp" = "conservar tono de audio";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable preserving audio pitch after speed change"; ObjectID = "251"; */
"251.ibShadowedToolTip" = "Activar o desactivar la conservación del tono de audio tras el cambio de velocidad";

/* Class = "NSButtonCell"; title = "Preserve Pitch"; ObjectID = "252"; */
"252.title" = "Conservar tono";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityDescription" = "suavizar transición de velocidad";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityHelp" = "suavizar transición de velocidad";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable smooth speed transition"; ObjectID = "253"; */
"253.ibShadowedToolTip" = "Activar o desactivar la transición de velocidad suavizada";

/* Class = "NSButtonCell"; title = "Smooth"; ObjectID = "254"; */
"254.title" = "Suavizar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityDescription" = "invertir clip";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityHelp" = "invertir clip";

/* Class = "NSButton"; ibShadowedToolTip = "Reverse clip"; ObjectID = "255"; */
"255.ibShadowedToolTip" = "Invertir clip";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "256"; */
"256.title" = "Invertir";

/* Class = "NSTextFieldCell"; title = "Speed:"; ObjectID = "266"; */
"266.title" = "Velocidad:";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "Ralentizar el clip";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityHelp" = "Ralentizar el clip";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Slow down the clip"; ObjectID = "267"; */
"267.ibShadowedToolTip" = "Ralentizar el clip";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[0] = "10%"; ObjectID = "268"; */
"268.ibShadowedLabels[0]" = "10 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[1] = "25%"; ObjectID = "268"; */
"268.ibShadowedLabels[1]" = "25 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[2] = "50%"; ObjectID = "268"; */
"268.ibShadowedLabels[2]" = "50 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[3] = "Auto"; ObjectID = "268"; */
"268.ibShadowedLabels[3]" = "Auto";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[0] = "Change speed to 10%"; ObjectID = "268"; */
"268.ibShadowedToolTips[0]" = "Cambiar la velocidad al 10 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[1] = "Change speed to 25%"; ObjectID = "268"; */
"268.ibShadowedToolTips[1]" = "Cambiar la velocidad al 25 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[2] = "Change speed to 50%"; ObjectID = "268"; */
"268.ibShadowedToolTips[2]" = "Cambiar la velocidad al 50 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[3] = "Change speed automatically to show every frame"; ObjectID = "268"; */
"268.ibShadowedToolTips[3]" = "Cambiar la velocidad automáticamente para mostrar todos los fotogramas";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityDescription" = "Acelerar el clip";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityHelp" = "Acelerar el clip";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Speed up the clip"; ObjectID = "271"; */
"271.ibShadowedToolTip" = "Acelerar el clip";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[0] = "2x"; ObjectID = "272"; */
"272.ibShadowedLabels[0]" = "x2";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[1] = "4x"; ObjectID = "272"; */
"272.ibShadowedLabels[1]" = "x4";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[2] = "8x"; ObjectID = "272"; */
"272.ibShadowedLabels[2]" = "x8";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[3] = "20x"; ObjectID = "272"; */
"272.ibShadowedLabels[3]" = "x20";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[0] = "Change speed to 2x"; ObjectID = "272"; */
"272.ibShadowedToolTips[0]" = "Cambiar la velocidad a x2";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[1] = "Change speed to 4x"; ObjectID = "272"; */
"272.ibShadowedToolTips[1]" = "Cambiar la velocidad a x4";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[2] = "Change speed to 8x"; ObjectID = "272"; */
"272.ibShadowedToolTips[2]" = "Cambiar la velocidad a x8";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[3] = "Change speed to 20x"; ObjectID = "272"; */
"272.ibShadowedToolTips[3]" = "Cambiar la velocidad a x20";

/* Class = "NSMenuItem"; title = "Freeze Frame"; ObjectID = "279"; */
"279.title" = "Congelar";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "283"; */
"283.title" = "s";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "290"; */
"290.title" = "Duración:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityDescription" = "duración del fotograma congelado";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityHelp" = "duración del fotograma congelado";

/* Class = "NSTextField"; ibShadowedToolTip = "Freeze Frame duration"; ObjectID = "292"; */
"292.ibShadowedToolTip" = "Duración del fotograma congelado";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "293"; */
"293.title" = "1.0";

/* Class = "NSTabViewItem"; label = "Custom"; ObjectID = "7T2-ze-ZJ4"; */
"7T2-ze-ZJ4.label" = "Personalizada";

/* Class = "NSTabViewItem"; label = "Hold"; ObjectID = "Aff-Gl-xwu"; */
"Aff-Gl-xwu.label" = "Mantener";

/* Class = "NSTabViewItem"; label = "Fast"; ObjectID = "LSI-nu-HOY"; */
"LSI-nu-HOY.label" = "Rápida";

/* Class = "NSTabViewItem"; label = "Normal"; ObjectID = "Ruw-Th-Xyn"; */
"Ruw-Th-Xyn.label" = "Normal";

/* Class = "NSTabViewItem"; label = "Slow"; ObjectID = "s9y-FH-eOq"; */
"s9y-FH-eOq.label" = "Lenta";
